start_msg = """Привет!
Я покажу актуальный
 - курс покупки $ (USD)
 - цену_покупки/цену_продажи
 - и Δ разницу между ними
на <a href="https://p2p.binance.com/ru/trade/all-payments/USDT?fiat=RUB">binance p2p</a> через Tinkoff
в <a href="https://alfabank.ru/currency/">Alfa банке</a>
в <a href="https://www.tinkoff.ru/about/exchange/">Tinkoff банке</a>
и расскажу как вывести $ из РФ в любой банк мира 🌍
Нажми на кнопку, получишь результат..."""

details_msg = """Я показываю актуальный
курс покупки $ (USD):
 - цену_покупки/цену_продажи
 - и Δ разницу между ними
на <a href="https://p2p.binance.com/ru/trade/all-payments/USDT?fiat=RUB">binance p2p</a> через Tinkoff
в <a href="https://alfabank.ru/currency/">Alfa банке</a>
в <a href="https://www.tinkoff.ru/about/exchange/">Tinkoff банке</a>

<a href="https://p2p.binance.com/ru/trade/all-payments/USDT?fiat=RUB">binance p2p</a> позволяет
сконвертировать ₽ в $ по выгодному курсу и вывести их в любой банк мира 🌍
без глупых условностей типа:
 - остановки торгов на ночь, выходные дни, праздники или вообще по решению 1 человека!
 - выдуманных комиссий в 12%
 - запрета перевода $ в иностранные банки
подробная инструкция <a href="https://vc.ru/finance/379297-poshagovaya-instrukciya-kak-pokupat-i-perevodit-deshevle-kursa-bez-komissiy-i-ogranicheniy">➡тут⬅</a>

проще всего использовать не санкционные банки: 
«Тинькофф», «Росбанк», «Райфайзен», «Почта Банк», «Хоум Кредит», «МТС-банк», «Уралсиб», «БКС банк»
сейчас Сбербанк отсутствует в списке доступных банков, но если очень хочется то <a href="https://www.youtube.com/watch?v=DVq_RxIOq68&t=200s">можно</a>"""
